Repository: EarthJournalismNetwork/jeo-theme
Catalog: wp-content-infoamz/languages/plugins/flush-opcache-*.po
Languages: fr_fr

source: WP OPcache Settings
fr_fr: Réglages WP OPcache

source: Settings
fr_fr: Réglages

source: WP OPcache Statistics
fr_fr: Statistiques Wp OPcache

source: Settings saved.
fr_fr: Réglages enregistrés.

source: Hide Flush PHP Opcache button in admin bar
fr_fr: Masquer le bouton PHP Opcache dans la barre d’administration

source: Zend OPcache is loaded but not activated. You need to set opcache.enable=1 in your php.ini
fr_fr: Zend OPcache est chargé mais pas activé. Vous devez définir opcache.enable-1 dans votre php.ini

source: Statistics
fr_fr: Statistiques

source: Sorry, you are not allowed to access this page.
fr_fr: Désolé, vous n’êtes pas autorisé à accéder à cette page.

source: You do not have the Zend OPcache extension loaded, you need to install it to use this plugin.
fr_fr: Vous n’avez pas l’extension Zend OPcache chargée, vous devez l’installer pour utiliser cette extension.

source: Automatically flush OPcache after an upgrade
fr_fr: Purger automatiquement OPcache après une mise à niveau

source: Flush PHP OPcache
fr_fr: Purge PHP OPcache

source: Sorry, you can't flush OPcache.
fr_fr: Désolé, vous ne pouvez pas purger OPcache.

source: OPcache was successfully flushed.
fr_fr: OPcache a bien été purgé.

source: This plugin allows to manage Zend OPcache inside your WordPress admin dashboard.
fr_fr: Cette extension permet de gérer Zend OPcache depuis le Tableau de bord WordPress.
